[
  {
    "title": "Инквизитор III",
    "img_src": "images/fics_covers/6796.jpg",
    "description": "Границы пали и теперь нет числа тем, кто желает попробовать инквизитора на прочность. Демоны, некроманты, маги. Много игроков желает получить кусок новых территорий. Ну так давайте посмотрим, удастся ли им прожевать инквизитора или тот застрянет в горле?\nПервая бесплатная книга: https://author.today/work/166222",
    "authors": [
      "Вячеслав Ипатов"
    ],
    "genres": [
      "ЛитРПГ",
      "Боевое фэнтези",
      "Эпическое фэнтези"
    ],
    "size": "344 Кб",
    "status": "В процессе",
    "series": "Инквизитор"
  },
  {
    "title": "Слияние. ЛВБ-4.",
    "img_src": null,
    "description": "Бывали у вас безумные идеи? А во благо других? Немного сложнее, но всё ещё плюс. Представляю вашему вниманию мерзавца, что волей и желанием своим решил наделить бессмертием целый материк.\nИ нет. Его об этом никто не просил.",
    "authors": [
      "Сергей Первый"
    ],
    "genres": [
      "РеалРПГ",
      "Попаданцы в магические миры",
      "Юмористическое фэнтези"
    ],
    "size": "156 Кб",
    "status": "В процессе",
    "series": "Анх. Восхождение"
  },
  {
    "title": "Викинг. Ярл",
    "img_src": "images/fics_covers/6837.jpg",
    "description": "Удачный рейд завершен. Но теперь предстоит биться за родную землю - сюда заявились враги. Любой бы утратил моральный дух, зная, что предстоит биться с превосходящими силами противника, но только не наш герой. Ведь для него начавшая война - это шанс. Шанс стать ярлом.",
    "authors": [
      "Влад Лей"
    ],
    "genres": [
      "РеалРПГ",
      "Приключения",
      "Боевик"
    ],
    "size": "144 Кб",
    "status": "В процессе",
    "series": "Северянин"
  },
  {
    "title": "Экзорцист. Ад.",
    "img_src": "images/fics_covers/6840.jpg",
    "description": "Андрей (Экзо) немного напортачил, и попал в ад. Ну, не целиком - пока что только в игровую локацию \"Ад\". Но уж больно реалистичная игра, да и жарковато там, и не только в прямом смысле. Надо попытаться выжить и проявить себя - ведь каждый день в аду снимают 5 уровней, и обнуление означает \"обнуление\" в реале. \nА реал также добавляет проблем - сатанисты и нечисть наступают, порталы не закрыты...>>, в городах только черт знает что. Намаявшись в игре, Экзо некогда отдыхать и расслабляться - надо спасать и реальный мир.\nВторая книга цикла \"Экзорцист\". Первая, с ознакомительным фрагментом в 13 глав, тут:\nhttps://author.today/work/149187",
    "authors": [
      "Гаевский Михаил"
    ],
    "genres": [
      "РеалРПГ",
      "ЛитРПГ",
      "Городское фэнтези"
    ],
    "size": "52 Кб",
    "status": "В процессе",
    "series": "Экзорцист"
  },
  {
    "title": "Сопроводитель душ. Книга вторая. Дарованное проклятье",
    "img_src": "images/fics_covers/6574.jpg",
    "description": "Вторая книга из цикла Жнец\nВот и начинается то, о чем я говорил (интереснее, чем в первой). На мой субъективный взгляд получилось неплохо, хотя я часто перечитываю то, что сам написал и думаю: - \"Ну хрень же\". Хах, предполагаю, многие авторы страдают подобными вещами.\nСсылка на первую книгу: h...>>ttps://author.today/work/177355\nПафосное описание.\nЗен, а именно так зовут нашего героя, покидает свою деревню в связи с чрезвычайными обстоятельствами. Скитаясь по лесу, попутно стараясь скрыться от погони в лице средневековых скинхедов, Зен находит себе внезапного попутчика. Тот не особо разговорчив, но весьма любопытен. Затем происходит внезапная встреча с НЕЙ...\nНо это еще не все. Вспоминая ужасающих тварей, которые попадались главному герою, ему безумно захотелось вернуться в прошлое, потому как нынешние монстры, заставляют прятаться и сдерживать стук сердца надеясь не быть съеденным.",
    "authors": [
      "Сергей Скранжевский"
    ],
    "genres": [
      "ЛитРПГ",
      "Фэнтези",
      "Попаданцы"
    ],
    "size": "333 Кб",
    "status": "В процессе",
    "series": "Жнец"
  },
  {
    "title": "Другая сторона",
    "img_src": "images/fics_covers/5210.jpg",
    "description": "Зара на пороге моей квартиры… Не верю собственным глазам! Каким образом здесь появилась союзница-непись? Однако это была она, и она просила помочь! Либо Зара вернется в «Новую жизнь», либо погибнет. Но не означает ли мольба Зары о помощи, что я снова окажусь пленником виртуального мира? Мира под властью темной богини, в котором заперты миллионы других игроков. Мира, где виртуальная смерть теперь о...>>значает смерть в реальности. Если войду в игру, то второго шанса вырваться из «Новой жизни» может не быть, и я не знаю, на чьей стороне окажусь.",
    "authors": [
      "Сергей Куц"
    ],
    "genres": [
      "ЛитРПГ",
      "Боевое фэнтези",
      "Попаданцы в магические миры"
    ],
    "size": "542 Кб",
    "status": "В процессе",
    "series": "Новая жизнь"
  },
  {
    "title": "Искры тьмы. Часть 5.",
    "img_src": "images/fics_covers/6849.jpg",
    "description": "Нет описания",
    "authors": [
      "Зверев Павел"
    ],
    "genres": [
      "РеалРПГ",
      "Фэнтези",
      "Постапокалипсис"
    ],
    "size": "72 Кб",
    "status": "В процессе",
    "series": "Искры тьмы"
  },
  {
    "title": "Обрэльф. Путь Избранного",
    "img_src": "images/fics_covers/6767.jpg",
    "description": "Команда, собранная обрэльфом, отправляется на поиски Золотых стрел Жизни. \nНе самая лучшая и не самая продвинутая команда, если прямо смотреть в глаза.  Ну уж какая есть, на поиски другой нет ни сил, ни времени.\nНа их пути встречаются сотни, нет тысячи препятствий. Идти с каждым шагом труднее. Однако они не отчаиваются и неумолимо продвигаются вперёд, ведь именно от их миссии зависит с...>>уществование Вечного леса. Смогут ли совершить то, что ещё никому не удавалось в АЛЬТАРИ? Хватит ли у них смелости и решимости закончить начатое дело? Да поможет им в этом Хранитель Вечного леса.",
    "authors": [
      "Миклухо Маклай"
    ],
    "genres": [
      "ЛитРПГ",
      "Развитие личности",
      "Боевое фэнтези"
    ],
    "size": "339 Кб",
    "status": "В процессе",
    "series": "Обрэльф"
  },
  {
    "title": "Другая Сторона. Том-8. Зеранг",
    "img_src": "images/fics_covers/6825.jpg",
    "description": "Все новые охотники за сокровищами прибывают на Зеранг. Гонка за ресурсами и знаниями древних школ продолжается.",
    "authors": [
      "Родион Кораблев"
    ],
    "genres": [
      "Боевая фантастика",
      "Попаданцы",
      "РеалРПГ"
    ],
    "size": "183 Кб",
    "status": "В процессе",
    "series": "Другая Сторона"
  },
  {
    "title": "Темная бирюза 6 - Многоцветье",
    "img_src": "images/fics_covers/6848.jpg",
    "description": "Начало: https://author.today/work/95088\nВсе книги серии: https://author.today/work/series/11081\nВ руках у сиинтри появилась сила, которая и не снилась ни одному из его сородичей. Близится тот момент, когда одна из слабейших младших рас Мельхиора получит шанс возвыситься до уровня старшей. Но только в том случае, если правильно воспользоваться полученным потенциалом и встать в один ряд с легендарными героями древности.\n◁6▷",
    "authors": [
      "Артемис Мантикор"
    ],
    "genres": [
      "РеалРПГ",
      "Боевое фэнтези",
      "Попаданцы в магические миры"
    ],
    "size": "23 Кб",
    "status": "В процессе",
    "series": "Темная бирюза"
  },
  {
    "title": "Мания крафта. Том 5. Ментор",
    "img_src": "images/fics_covers/6661.jpg",
    "description": "Добро пожаловать в Метрополию, мир богов и архонтов! На планету тысячи лун, как ее иногда называют. Или все-таки не \"добро\"? О да, этот мир стоит вовсе не на китах или черепахах, а на спинах триллионов порабощенных им существ. Он жесток ко всем слабым – тем, кому не удалось подняться достаточно высоко по ступенькам пирамиды власти. Но и слабый иногда может дать отпор. Особенно когда ему уже нечего терять.",
    "authors": [
      "Леонид Демиров"
    ],
    "genres": [
      "ЛитРПГ",
      "Фэнтези",
      "Фантастика"
    ],
    "size": "466 Кб",
    "status": "В процессе",
    "series": "Мания крафта"
  },
  {
    "title": "Наследие #4: Статус А",
    "img_src": "images/fics_covers/6795.jpg",
    "description": "Четвертая книга цикла «Наследие Странников». Первый том здесь – https://author.today/work/67125 \nЕму казалось, что он наконец свыкся с новой реальностью, и теперь дело за малым — найти выход из ловушки, в которую он попал. Однако вскрываются всё новые обстоятельства, реальный и виртуальный мир сп...>>летаются всё теснее, и кажется, что этот узел невозможно развязать. Вот только кто осмелится разрубить его? И возможно ли это вообще?",
    "authors": [
      "Владимир Василенко"
    ],
    "genres": [
      "ЛитРПГ",
      "Киберпанк",
      "Социальная фантастика"
    ],
    "size": "289 Кб",
    "status": "В процессе",
    "series": "Наследие Странников"
  },
  {
    "title": "Убей или умри 5",
    "img_src": "images/fics_covers/6802.jpg",
    "description": "Это ПЯТЫЙ том. Первый том здесь: https://author.today/work/151435\n_______________________________________________________________________\nВ 14 лет я стал чемпионом по гладиаторским боям в виртуальной реальности. В 18 — разгружаю водку на складе без копейки в кармане. Раньше девушки бегали ...>>за мной, а теперь брезгливо морщат носы. Жизнь дала мне шанс вернуться. Но в этой игре придется победить или сдохнуть.\nФинальный том.",
    "authors": [
      "Саша Токсик"
    ],
    "genres": [
      "ЛитРПГ",
      "Боевое фэнтези",
      "Приключения"
    ],
    "size": "331 Кб",
    "status": "В процессе",
    "series": "Нейросеть"
  },
  {
    "title": "Мимик нового Мира 7",
    "img_src": "images/fics_covers/6814.jpg",
    "description": "ПЕРВЫЙ ТОМ! - https://author.today/work/147029\nПриключения Ильи в разрушенном мире, захваченном Системой, продолжаются! Появляются новые виды зомби, старые враги становятся сильнее и могущественнее! А что Илья? Ему некогда даже поспасть. А всё почему? «Когда ты спишь, враг качается!» Как бы с таким девизом в злодеи не записали…",
    "authors": [
      "Северный Лис"
    ],
    "genres": [
      "РеалРПГ",
      "Постапокалипсис",
      "Юмористическое фэнтези"
    ],
    "size": "195 Кб",
    "status": "В процессе",
    "series": "Сбой Системы!"
  },
  {
    "title": "Сила рода. Том 8",
    "img_src": "images/fics_covers/6791.jpg",
    "description": "Твой клинок поет песнь победы?\nРод процветает?\nСтарые долги розданы?\nПорог ждет Претендента на трон, но кто сказал, что дорога будет проста? Особенно, если идёшь путем Чести.\nВсего-то нужно: не потерять себя, выполнить волю рода и... найти Диадему Императора.\nВедь что может быть важнее, чем дело рода?\nДобро пожаловать в Академию, одаренный!",
    "authors": [
      "Павел Вяч"
    ],
    "genres": [
      "Попаданцы в магические миры",
      "Боевое фэнтези",
      "РеалРПГ"
    ],
    "size": "474 Кб",
    "status": "В процессе",
    "series": "Претендент"
  },
  {
    "title": "Real-Rpg 8. (Название скрыто)",
    "img_src": "images/fics_covers/6699.jpg",
    "description": "Восьмой том. Третий во втором сезоне. Название пока под вопросом, менять не хочется. Обложка рисовалась под прошлую часть, но там есть не хуже, так что пока повисит на этом томе.\nВыкладка планируется раз в неделю, по понедельникам.",
    "authors": [
      "Жгулёв Пётр"
    ],
    "genres": [
      "РеалРПГ",
      "Попаданцы в магические миры",
      "Боевое фэнтези"
    ],
    "size": "321 Кб",
    "status": "В процессе",
    "series": "Real-Rpg (ака Город Гоблинов)"
  },
  {
    "title": "Система Возвышения. Восьмой Том. Первый Эвольвер",
    "img_src": "images/fics_covers/6637.jpg",
    "description": "Я стал Эвольвером! Да ещё и не обычным... Думаю пора приступать к реализации давно запланированных планов. И начнём мы их с уничтожения моих врагов.",
    "authors": [
      "Кин"
    ],
    "genres": [
      "РеалРПГ",
      "Постапокалипсис",
      "Боевая фантастика"
    ],
    "size": "236 Кб",
    "status": "В процессе",
    "series": "Система Возвышения. Метаморф!"
  },
  {
    "title": "Лорд, Бремя Власти II",
    "img_src": "images/fics_covers/6838.jpg",
    "description": "Завеса пала! \nО, сколько времени было потрачено на подготовку и составление планов. Какие грандиозные цели и невиданные горизонты мерещатся впереди! \nОднако, как сказал один умный человек: \"Полагать, что задуманное будет развиваться по заранее намеченному плану, — всё равно что качать взрослого человека в люльке младенца.\"\nСтратегическое ЛитРПГ по мотивам серии игр \"Герои Меча и ...>>Магии\".\nЯвляется частью проекта \"Земли Меча и Магии\".\nЧетвертая книга серии.",
    "authors": [
      "Рома Власов"
    ],
    "genres": [
      "ЛитРПГ",
      "Фэнтези"
    ],
    "size": "94 Кб",
    "status": "В процессе",
    "series": "Земли Меча и Магии"
  },
  {
    "title": "Мир Эрон. Освободитель",
    "img_src": "images/fics_covers/6830.jpg",
    "description": "Для того чтобы, спасти Эрон, Рокаину придётся вытащить своих старых друзей из долговременной передряги. Не факт, конечно, что получится в срок. Но он сильно постарается. Ибо на кону высокие ставки, а его интуиция кричит о проблемах.",
    "authors": [
      "Вениамин Шер"
    ],
    "genres": [
      "Попаданцы в магические миры",
      "РеалРПГ",
      "Фантастика"
    ],
    "size": "331 Кб",
    "status": "В процессе",
    "series": "Мир Эрон"
  },
  {
    "title": "Иной. Книга 7. Последняя Битва",
    "img_src": "images/fics_covers/6834.jpg",
    "description": "Судьбоносный поход начался, из тринадцати живы одиннадцать, из трëх городов под властью только один, а время на исходе. Силы, что превыше моих вступили в игру, внося свои корректировки в происходящее, надо спешить, невзирая ни на что. Со мной пришла целая армия, что готова костями лечь, и я не должен их подвести! Но впереди нас ждет... только смерть!",
    "authors": [
      "Алекс Бредвик"
    ],
    "genres": [
      "Боевое фэнтези",
      "ЛитРПГ",
      "Попаданцы"
    ],
    "size": "115 Кб",
    "status": "В процессе",
    "series": "Иной"
  }
]